tap "jesseduffield/lazydocker"
tap "jesseduffield/lazygit"
tap "nikitabobko/tap"
tap "oven-sh/bun"
brew "bat"
brew "cmake"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "go"
brew "jq"
brew "kubernetes-cli"
brew "minikube"
brew "neovim"
brew "node"
brew "pnpm"
brew "postgresql@17", restart_service: :changed
brew "jesseduffield/lazydocker/lazydocker"
brew "jesseduffield/lazygit/lazygit"
brew "oven-sh/bun/bun"
cask "aerospace"
cask "docker-desktop"
cask "wezterm"
